[
    {
        "title": "Батат в беконе со взбитой сметаной",
        "description": "Удивите своих близких и приготовьте завтрак в постель. Этот рецепт подойдет для любителей сытных завтраков. Сладкий вкус батата гармонично сочетается с копченостью бекона. Дополните блюдо соусами. Взбитая сметана с легкой кислинкой и сливочностью оттенит вкус бекона. А соус из свежих трав дополнит вкус блюда и добавит ярких красок вашему утру.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEyOC80SGNXMlouanBlZw.jpg"
    },
    {
        "title": "Тост бриошь с жареной грушей и камамбером",
        "description": "Завтрак — это не просто первый прием пищи. Это время, когда можно насладиться уютом, расслабиться и начать день с приятных ощущений. Для такого утра наш шеф предлагает приготовить тост-бриошь с жареной грушей и камамбером. Это блюдо идеально сочетает в себе сладость груши и ароматный сыр. А свежая рукола добавит пикантности и оттенит вкус груши. Дополните завтрак ягодами и чашкой свежезаваренного кофе.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEyOC9CdGZTMlEuanBlZw.jpg"
    },
    {
        "title": "Овсянка с вишней и миндалем",
        "description": "Потратьте 15 минут утром, чтобы приготовить этот питательный завтрак. Или соберите его с вечера. Сложите все ингредиенты в банку и поставьте в холодильник. За ночь овсяные хлопья напитаются влагой и соком растаявшей вишней. Останется лишь подогреть кашу в микроволновой печи. Воду можно разбавить или полностью заменить молоком или фруктовым соком. А если хочется более терпкой сладости, возьмите кленовый сироп вместо меда.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOC82SGJ4YXMuanBlZw.jpg"
    },
    {
        "title": "Овсянка «Тирамису»",
        "description": "Овсянка получается сытной благодаря прослойке из сливочного крема с шоколадными нотками. По вкусу он очень напоминает знаменитый итальянский десерт. Хлопья не придется варить, нужно лишь залить их горячим молоком и оставить на несколько минут. Правда, быстро набухнут лишь хлопья быстрого приготовления. Овсянку долгой варки лучше оставить на ночь. Для разнообразия добавьте семена чиа, кленовый сироп или используйте растительное молоко по вкусу.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDIwNi91NUdtRmQuanBlZw.jpg"
    },
    {
        "title": "Яичница по-деревенски",
        "description": "В деревнях часто готовили еду в печи, поэтому яичницу по-деревенски лучше запечь, воспользовавшись духовкой. Нарежьте побольше свежих овощей и залейте смесью яиц и молока. Мы взяли привычный набор овощей: кабачок, помидор, сладкий перец и шампиньоны. Грибы выбирайте любые, но учтите, что лесные требуют предварительного отваривания.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDExMi8zZFhWclouanBlZw.jpg"
    },
    {
        "title": "Фриттата с грибами",
        "description": "Итальянская фриттата по виду напоминает еще одно популярное блюдо этой страны — пиццу. Это идеальный вариант для завтрака. Приготовьте ее с грибами, чтобы с утра зарядиться энергией и остаться сытым вплоть до обеда. Отварите и нарежьте шампиньоны, обжарьте с луком на сковороде, а затем залейте яйцом и запеките в духовке. Получится очень вкусно и аппетитно.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDExMi8zelkzUmEuanBlZw.jpg"
    },
    {
        "title": "Сырники с гречневой мукой",
        "description": "Вместо пшеничной муки добавьте в сырники гречневую. У блюда появится сладковатый ореховый привкус, присущий гречке. А завтрак с такими сырниками станет более полезным. Творог берите любой, но лучше всего 5%-й. Более жирный продукт сделает сырники менее полезными, а обезжиренный — не такими вкусными.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDExMi8zcThKWk4uanBlZw.jpg"
    },
    {
        "title": "Пшенная каша «Одуванчик»",
        "description": "Вкусная, рассыпчатая пшенная каша будет очень сытной благодаря добавлению картофеля, а также мягкой и воздушной благодаря яйцу. При этом на приготовление потребуется минимум усилий и времени на кухне. Просто соедините все ингредиенты в подходящей кастрюле и оставьте кашу распариваться в духовке. По этому рецепту также можно приготовить кашу в мультиварке.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwOS80NHdvWTIuanBlZw.jpg"
    },
    {
        "title": "Пряженые пирожки с картошкой и грибами",
        "description": "Пряженые — так называли когда-то способ приготовления, во время которого заготовки из теста с начинкой опускали в горячее масло. Но пирожки не плавали в нем, а соприкасались с дном сковороды и обжаривались. В этом рецепте мы приготовим пряженые пирожки с одной из самых популярных русских начинок — картошкой и грибами.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwOS8zOVJzZWEuanBlZw.jpg"
    },
    {
        "title": "Блинчики с кальмарами",
        "description": "Праздничные варианты начинок для блинчиков не обязательно должны ограничиваться икрой или красной рыбой. Отличным вариантом этой закуски станут блины с кальмаром. К тому же этот морепродукт очень быстро варится, достаточно 2-3 минут. Дольше варить кальмаров не стоит, иначе они станут резиновыми и потеряют вкус.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwNC8zY0VUUlYuanBlZw.jpg"
    },
    {
        "title": "Сэндвичи на завтрак в духовке",
        "description": "Для приготовления этого простого, но вкусного завтрака понадобятся хлеб, ветчина, сыр, яйца и другие добавки по вкусу. Блюдо выкладывается слоями и запекается в духовке до готовности яичного белка. В результате получаются сытные и аппетитные сэндвичи. Подавайте их горячими, посыпав тертым сыром или зеленью. Рекомендуем брать яйца категории С2, так белок точно пропечется, а желток останется жидким.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwMi8zemZvYjUuanBlZw.jpg"
    },
    {
        "title": "Кето-пицца",
        "description": "Кето-пицца отличается от обычной тем, что в качестве основы берут не традиционное тесто, а кабачковое. Это позволяет значительно снизить содержание углеводов и увеличить количество жиров, что соответствует принципам кето-диеты. Выбор начинки большой: возьмите сыр, ветчину, курицу, грибы, оливки, свежие или маринованные овощи, а также зелень. Нарежьте блюдо на куски и подайте с соусом. Блюдо получается вкусным и сытным, так что кето-пицца — это отличный вариант для любого приема пищи.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwMi8zREplYVguanBlZw.jpg"
    },
    {
        "title": "Омлет с брокколи на сковороде",
        "description": "Омлет с брокколи — это простое, но вкусное и питательное блюдо. Сначала отварите брокколи до полуготовности, а затем немного обжарьте в специях, чтобы блюдо получилось более ароматным. Залейте взбитыми яйцами и доведите до готовности под крышкой на слабом огне. По вкусу дополните омлет тертым сыром или помидорами. Подайте его, украсив свежей зеленью и дополнив ломтиком жареного хлеба.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwMi9FQUM2aUwuanBlZw.jpg"
    },
    {
        "title": "Кайзершмаррн",
        "description": "Легкий и воздушный десерт кайзершмаррн похож на мягкие жареные кусочки панкейка со сладким вкусом. Для приготовления заведите жидкое тесто, похожее на блинное, и смешайте его с изюмом или другими сухофруктами. Обжарьте тесто до золотистой корочки с двух сторон. В процессе обжарки разделите его на крупные куски прямо на сковороде, посыпьте сахарной пудрой для карамелизации и жарьте до готовности. Подавайте кайзершмаррн с ванильным соусом или яблочным повидлом.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDEwMi8zS0dLQTcuanBlZw.jpg"
    },
    {
        "title": "Скрэмбл с беконом",
        "description": "Сочный, с рыхлой текстурой скрэмбл — один из самых классических вариантов завтрака. Найти такой омлет можно на шведском столе в любом отеле мира. Многие его так и называют: «омлет как в отеле». Приготовить такой можно и дома всего за 15 минут. Подайте его так же, как часто подают и в гостиницах: с обжаренным беконом и кусочком поджаренного белого хлеба или багета.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS9aOGdwejYuanBlZw.jpg"
    },
    {
        "title": "Омлет с семгой",
        "description": "Омлет отлично сочетается с красной рыбой. Мы взяли семгу слабой соли, обжарили ее на сковороде и залили смесью яиц и молока. Красная рыба достаточно жирная, поэтому омлет получается влажным и очень сытным. Подайте его со свежей зеленью и обжаренным тостом с тонким ломтиком сыра.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS8zdml6ZlMuanBlZw.jpg"
    },
    {
        "title": "Булочки с яйцом на завтрак",
        "description": "Оригинальный завтрак в виде булочки с яйцом, отдаленно напоминающей хачапури по-аджарски. Основная сложность этого завтрака в том, что каждое яйцо надо будет разделить на белок и желток, а затем каждый белок по отдельности смешать с начинкой. После этого нужно лишь распределить начинку по булочкам, выложить сверху желток и отправить в духовку на 15 минут.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS8zUWtVeEcuanBlZw.jpg"
    },
    {
        "title": "Рулет из омлета с сыром",
        "description": "Рулет из омлета с сыром подают в качестве закуски, нарезав на ломтики. Он смотрится очень аппетитно и привлекательно, а готовится несложно. Омлет нужно запечь в духовке тонким слоем. Обязательно застелите форму для запекания пергаментом. С его помощью сделать рулет будет проще. Сворачивайте омлет, пока он горячий, иначе после остывания он начнет ломаться. В качестве начинки подойдет любой сыр, который хорошо плавится. К тому же он сыграет роль клея и не даст массе развалиться.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS9iQ3J2a1ouanBlZw.jpg"
    },
    {
        "title": "Сырники с клюквой",
        "description": "В сырниках с клюквой нет яиц и не слишком много сахара, который лишь уравновешивает кислинку творога и ягод. Творожная масса замешивается быстро, из нее легко лепить заготовки нужной формы. Чтобы сырники не распадались при жарке, а ягоды не успели полопаться от нагревания, готовьте их на сильном огне до крепкой корочки. Подойдет как свежая, так и замороженная клюква, которую надо 5 минут подержать в теплой воде.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyNy8zbjVqODguanBlZw.jpg"
    },
    {
        "title": "Сырники с фруктами",
        "description": "Всю пользу творога и фруктов легко объединить в одном десерте, на приготовление которого уйдет полчаса. Смешайте творог с мукой и яйцом, добавьте кусочки мандарина и яблока, вылепите сырники и обжарьте их до корочки. Она «запечатает» соки фруктов, которые лишь слегка запекутся внутри творога, станут слаще и вкуснее.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyNy82ZlF3blguanBlZw.jpg"
    },
    {
        "title": "Куриные капкейки",
        "description": "Ищете рецепт простого и сытного завтрака? Попробуйте куриные капкейки. Смешайте фарш с яйцом, сливками и сыром, добавьте овощи и отправьте в духовку на полчаса. Блюдо легко адаптируется под любые предпочтения. Добавьте больше специй или каплю острого соуса, если любите пикантные акценты. Возьмите молоко и нежирный сыр, если считаете калории. А овощи можно выбирать на свой вкус. Чем их больше, тем наряднее будет выглядеть угощение.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOC8zTXVXTkQuanBlZw.jpg"
    },
    {
        "title": "Классические вафли из СССР",
        "description": "Вкусные и питательные вафли по классическому рецепту времен СССР. Растопленный маргарин в составе теста делает вафли плотными. Если вы хотите получить более хрустящие изделия, то не топите маргарин, а просто размягчите его при комнатной температуре. Время выпекания изделий зависит от вашей вафельницы. Ориентируйтесь на цвет — вафли должны быть золотисто-коричневыми.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI1MDExMy8zcU1xV2IuanBlZw.jpg"
    },
    {
        "title": "Яйцо Бенедикт",
        "description": "Чтобы правильно преподнести классические французские яйца Бенедикт, их выкладывают поверх хрустящего бекона или копченого лосося и подают на поджаренной булочке, щедро полив голландским соусом. Все эти ингредиенты готовятся отдельно. Если нет булочки, возьмите круассан, маффин или белый хлеб. А бекон замените на прошутто или чоризо. У вас получится по-настоящему роскошный завтрак. Подавайте яйца Бенедикт на теплой тарелке сразу, пока их вкусовые характеристики на пике.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyNS8zRUZBc2UuanBlZw.jpg"
    },
    {
        "title": "Сырные кексы с ацидофилином",
        "description": "Ацидофилин — это кисломолочный продукт, который изготавливается путем сквашивания. В отличии от кефира, он не имеет хараткерной кислинки и отличается более вязкой текстурой. Кексы на основе этого напитка получатся воздушными и нежными. Их можно приготовить на завтрак или взять с собой в дорогу. Они точно понравятся тем, кто любит сочетание сыра и выпечки.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyMy8zODVtTlMuanBlZw.jpg"
    },
    {
        "title": "Чиа-пудинг с ягодами годжи и кокосовым молоком",
        "description": "Семена чиа и ягоды годжи — популярные суперфуды. В них много витаминов и полезных веществ. Приготовьте из них сытный и вкусный пудинг, добавив сверху всего пару ингредиентов. Десерт получается нежным. Он имеет насыщенный кокосовый вкус благодаря альтернативному молоку. Для сладости возьмите мед или кленовый сироп. Для украшения используйте свежие ягоды или орехи.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS8zeG9kQUIuanBlZw.jpg"
    },
    {
        "title": "Омлет с ветчиной и помидорами",
        "description": "Ветчину и помидоры для омлета обычно нарезают мелкими кубиками и обжаривают на сковороде, а затем заливают яйцом. Мы приготовили классический вариант завтрака немного иначе. Вылили в горячую сковороду взбитое с молоком яйцо, а сверху положили слоями ветчину и томаты. Пожарьте этот омлет под крышкой на слабом огне около 10 минут и подайте на стол с чашечкой утреннего кофе.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyNC80RG5nQjcuanBlZw.jpg"
    },
    {
        "title": "Крамбл с творогом и вишней",
        "description": "Крамбл - это вкусный и необычный пирог из песочного теста, который готовится очень быстро. В отличии от классической версии, в этом рецепте в песочную крошку добавляется измельченный миндаль, который отлично сочетается с вишней в начинке. Если используете замороженные ягоды, то обязательно обваляйте их в крахмале. Он поглотит часть жидкости и поможет ягодам равномерно распределиться в начинке, а не осесть на дно формы. Подайте десерт теплым, украсив шариком сливочного пломбира.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyMy9TOTJkUDQuanBlZw.jpg"
    },
    {
        "title": "Драники из свеклы",
        "description": "Яркие и оригинальные драники из свеклы подойдут для завтрака или полдника. Они сочетают в себе традиционный рецепт белорусских драников с пользой и сладковатым вкусом свеклы. К тому же этот корнеплод придает блюду красивый фиолетовый оттенок. Измельчите свеклу на терке и смешайте с яйцами, мукой и солью. Для дополнительного аромата добавьте лук, чеснок и различные специи по вкусу. Драники получаются хрустящими снаружи и мягкими внутри. Сметана или натуральный йогурт прекрасно подчеркнут их вкус.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyNC93YXJHejMuanBlZw.jpg"
    },
    {
        "title": "Протеиновые панкейки с вишневым вареньем",
        "description": "Это американские оладьи, которые традиционно подают на завтрак. Протеиновые панкейки получаются сытнее и полезнее обычных, но остаются такими же пышными и нежными. Лучше использовать ванильный протеин или, если хочется более насыщенного вкуса, шоколадный. Подавайте панкейки с вишневым вареньем — оно придаст блюду приятную кислинку.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS8zekg0RnYuanBlZw.jpg"
    },
    {
        "title": "Пышные оладьи с грушей",
        "description": "Пышные оладьи чаще всего готовят на кефире или с дрожжами — они делают тесто воздушным. Но такие же высокие оладушки можно приготовить и на молоке. Нужно лишь сделать тесто чуть гуще, чтобы оно хорошо держало форму и поднималось во время жарки. Такие оладьи получатся более нейтральными по вкусу, без характерной кислинки. Поэтому они хорошо сочетаются с фруктами и другими сладкими добавками. Мы использовали грушу — она придает оладьям дополнительную карамельную сладость и мягкость.",
        "imageUrl": "https://cdn.food.ru/unsigned/fit/640/480/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDI0MTIyOS80VFhOM3EuanBlZw.jpg"
    }
]